"平铺桌面上的所有窗口"="Mostrar todas las ventanas en el escritorio"
"短焦"="Tiro corto"
"设备丢失"="El dispositivo está ausente"
"正常使用模式"="Modo de uso normal"
"状态"="Estado"
"请点击<中左处>的十字符号。"="Haga clic en el símbolo de cruz de <Izquierda-Medio>."
"进程名称"="Nombre del proceso"
"播放视频失败!"="¡Error en reproducir vídeo!"
"亮度系数（0~255）"="Coeficiente de brillo(0-255) "
"程序运行中发现有大的干扰点出现,光笔被自动禁用！"="Se ha encontrado grandes puntos de interferencia durante el funcionamiento del programa. ¡El lápiz óptico se ha desactivado automáticamente!"
"正常使用设置"="Configuración de uso normal"
"互动白板定位软件 "="4.1.0.0 Calibración del sistema de pizarra interactiva"
"请点击<左上角>的十字符号。"="Haga clic en el símbolo de cruz de <Izquierda-Superior>."
"图像传感器参数设定"="Configuración de parámetros del sensor de imagen"
"36 点"="36 puntos"
"禁止光笔控制(Ctrl + Shift + P)"="Desactivar el control de lápiz óptico (Ctrl+Shift+P)"
"帧率："="Velocidad de fotogramas:"
"特例进程列表"="Lista de procesos excepcionales"
"翻译项目"="Artículo de traducción"
"更多windows手势设置"="Configuración de más gestos de Windows"
"提示信息"="Información de advertencia"
"自动校正失败！"="¡Error en la calibración automática!"
"状态:播放视频失败"="Estado: Error en reproducir vídeo"
"你需要重新设置光斑的信息吗？"="¿Necesita reajustar la información del punto óptico?"
"长焦"="Tiro largo"
"自动校正失败！ 正确的校正单元数少于36。"="¡Error en la calibración automática! El número válido de células de calibración debe ser menos de 36."
"手动编辑屏蔽区域"="Editar manualmente la área de bloqueo"
"视频设备列表"="Lista de dispositivos de vídeo"
"灰度值"="Gris"
"安装向导"="Guía de instalación"
"缺省值"="Valor por defecto"
"windows手势设置"="Configuración de gestos de Windows"
"RSBoard手势识别设置"="Configuración de reconocimiento de gestos de RSBoard"
"1.调试摄像头模式"="1.Modo de ajuste de cámara"
"调试激光发射器模式"="Modo de ajuste del transmisor de láser"
"参数设置"="Configuración de los parámetros"
"最大化/还原当前窗口"="Maximizar/restaurar la ventana actual"
"手动校正"="Calibración manual"
"刷新当前窗口"="Actualizar la ventana actual"
"坐标或面积不能为零，请重新再输入"="Las coordenadas o la área no puede ser cero, por favor vuelva a introducir"
"校正类型"="Tipo de calibración"
"视频"="Video"
"错误!"="¡Error!"
"mspaint.exe"="mspaint.exe"
"自动校正设置"="Configuración de calibración automática"
"手势识别配置"="Configuración de reconocimiento de gestos"
"伽玛值"="Valor de gamma"
"视频格式列表"="Lista de formatos de vídeo"
"关闭当前窗口"="Cerrar la ventana actual"
"模拟校正"="Calibración anológica"
"Process Name"="NÚmero de Proceso"
"开启所有基于手指的手势"="Activar todos los gestos basados en los dedos"
"状态:停止"="Estado: Parando"
"添加特例"="Añadir excepción"
"显示主窗体"="Mostrar la ventana principal"
"25 点"="25 puntos"
"请点击<中右处>的十字符号。"="Haga clic en el símbolo de cruz de <Derecha-Medio>."
"软件狗错误！"="¡Error de bloqueo de contraseña de software!"
"退出手动修正"="Salir de la corrección manual"
"删除"="Eliminar"
"手掌与标准光斑的倍数"="Múltiplo de las palmas y puntos ópticos estándares"
"手指触控"="Toque de dedos"
"windows画图"="Pinturas de Windows"
"GLBoard手势设置"="Configuración de gestos de GLBoard"
"确认退出人工补正操作吗?"="¿Está seguro de salir de la corrección manual?"
"如果需要设置每个点的坐标与光斑大小，请点击屏幕上的口字符号 "="Si necesita ajustar las coordenadas para cada punto y el tamaño del punto óptico, haga clic en el símbolo en la pantalla"
"窗口切换"="Cambiar ventana"
"启用录制录像"="Activar grabación de vídeo"
"交换图像(←→)"="Intercambiar imagen(←→)"
"未发现手指触控加密锁"="No se ha encontrado el bloqueo de contraseña por toque táctil de dedos"
"帮助"="Ayuda"
"屏蔽区域设定相关"="Configuración de área de bloqueo"
"操作"="Operación"
"开启所有基于手掌的手势"="Activar todos los gestos basados en la palma"
"另外一个3D白板定位程序正在运行中"="¡Otro programa de calibración de 3D pizarra interactiva está funcionando!"
"双屏拼接"="Pantalla doble"
"图像传感器"="Sensor de imagen"
"响应光斑大小比例"="Proporción de tamaño del punto óptico de repuesta"
"手势设置"="Configuración de gestos"
"开启日志"="Activar los registros"
"应用程序名称："="Nombre de la aplicación:"
"请点击<左下角>的十字符号。"="Haga clic en el símbolo de cruz de <Izquierda-Inferior>."
"亮度系数"="Coeficiente de brillo "
"关于… "="Acerca de..."
"请点击<右上角>的十字符号。"="Haga clic en el símbolo de cruz de <Derecha-Superior>."
"最小化当前窗口"="Minimizar la ventana actual"
"屏幕高度"="Altura de la pantalla"
"激光影像电子白板定位软件"="Programa de Calibración de Pizarra Interactiva de Proyección de Láser"
"结束屏蔽区域编辑"="Terminar la edición de área de bloqueo"
"校正失败,请重新校正！"="¡Error de calibración, por favor inténtela de nuevo!"
"高级设置"="Configuración avanzada"
"确定要退出光斑的设置，重新设置请点击 '取消' "="Está seguro de salir de la configuración del punto óptico, haga clic en Cancelar para configurar nuevamente"
"应用"="Aplicar"
"取消"="Cancelar"
"添加"="Añadir"
"互动白板定位程序"="Programa Pizarra interactiva Calibración"
"你所点击的不在任何一个口字的位置上，请重新设置 "="No ha hecho clic en ninguna ubicación del símbolo, por favor vuelva a configurar"
"语言选择"="Opciones de idioma"
"开启所有RSBorad手势"="Activar todos los gestos de RSBoard"
"状态:未找到设备"="Estado: Dispositivo está ausente"
"自动屏蔽干扰点"="Desbloqueo automático de puntos de interferencia"
"开启所有windows手势"="Activar todos los gestos de Windows"
"低"="Bajo"
"平均画面亮度"="Brillo promedio de la pantalla "
"自动校正"="Calibración automática"
"确认结束校正吗?按""取消""重新校正"="¿Está seguro de terminar la calibración? Presione Cancelar para hacer calibración de nuevo"
"请点击<中上处>的十字符号。"="Haga clic en el símbolo de cruz de <Medio-Superior>."
"更多RSBorad手势设置"="Más configuraciones de gestos de RSBoard..."
"确认信息"="Confirmar informaciones"
"状态:运行"="Estado: Funcionando"
"退出校正"="Salir de la calibración"
"结束屏蔽图编辑"="Terminar la edición de la imagen de bloqueo"
"停止"="Parar"
"平均画面亮度（0~255）"="Brillo promedio de la pantalla(0-255) "
"3D电子白板光笔定位程序"="Programa de Calibración de Lápiz Óptica para 3D Pizarra Interactiva"
"背投模式"="Modo de proyección trasera"
"调试摄像头模式"="Modo de ajuste de cámara"
"显示桌面"="Mostrar el escritorio"
"请点击<右下角>的十字符号。"="Haga clic en el símbolo de cruz de <Derecha-Inferior>."
"状态：运行"="Estado: Funcionando"
"系统启动时自动运行"="Funcionamiento automático al iniciar el sistema"
"鼠标滚轮"="Rueda del ratón"
"程序启动时发现干扰点, 光笔被自动禁用！"="Se ha encontrado puntos de interferencia al iniciar el programa. ¡El lápiz óptico se ha desactivado automáticamente!"
"实时帧率"="Velocidad de fotogramas en tiempo real"
"设定修改将在下次启动时生效"="La modificación llevará a efecto tras el próximo inicio"
"2.调试激光器模式"="2.Modo de ajuste del transmisor de láser"
"退出"="Salir"
"错误提示"="Nota de error"
"自动屏蔽"="Bloqueo automático"
"退出光斑设置"="Salir de la configuración de puntos ópticos"
"应用（A)"="Aplicar"
"Application Name"="NÚmero de AplicaciÓn"
"传感器 2"="Sensor 2"
"镜头焦距类型"="Tipo de foco del lente"
"安装调试"="Instalación y puesta en marcha"
"运行"="Ejecutar"
"你没有权限使用手指触控功能!"="¡Usted no está autorizado para utilizar la función de toque de dedos!"
"开启RSBoard手势识别"="Activar el reconocimiento de gestos de RSBoard"
"笔触控"="Toque de pluma"
"电子白板定位程序"="Programa de Calibración de Pizarra Interactiva"
"高"="Alto"
"激光影像电子白板定位软件（v4.0.0.0）"="Programa de Calibración de Pizarra Interactiva de Proyección de Láser (Versión 4.0.0.0)"
"手势识别设置"="Configuración de reconocimiento de gestos"
"平均帧率"="Velocidad de fotogramas promedia"
"校正录像文件"="Calibrar archivos de grabación"
"应用程序名称"="Nombre de la aplicación"
"光斑采样"="Muestreo de punto óptico"
"图像亮度"="Brillo de la pantalla"
"禁止光笔控制"="Desactivar el control de lápiz óptico"
"确定"="Confirmar"
"基于手指的手势"="Gestos basados en los dedos"
"禁用"="Desactivar"
"请点击<正中间>的十字符号。"="Haga clic en el símbolo de cruz de <Medio>."
"请点击屏幕上的口字符号取得光斑的大小"="Por favor, haga clic en el símbolo en la pantalla para obtener el tamaño del punto óptico"
"传感器 1"="Sensor 1"
"例外进程"="Proceso excepcional"
"常规进程"="Proceso convencional"
"推荐值"="Valor recomendado"
"更多GLBoard手势设置"="Más configuraciones de gestos de GLBoard..."
"手掌与标准光斑的倍数（3~7）"="Múltiplo de las palmas y puntos ópticos estándares(3-7)"
"投射比"="ratio de proyección"
"帧率"="Velocidad de fotogramas"
"结束编辑"="Terminar la edición"
"基于手掌的手势"="Gestos basados en la palma"
"响应光斑大小比例（20%~80%）"="Proporción de tamaño del punto óptico de repuesta(20%-80%)"
"参数设置..."="Configuración de los parámetros..."
"手动编辑遮蔽区域"="Editar manualmente la área de bloqueo"
"移动当前窗口"="Mover la ventana actual"
"删除选中特例"="Eliminar la excepción seleccionada"
"启动"="Iniciar"
"自动屏蔽(Ctrl + Shift + A)"="Bloqueo de forma automática (Ctrl+Shift+A)"
"手动修正快捷菜单"="Menú rápido de corrección manual"
"缺省设置"="Configuración por defecto"
"浏览"="Navegar"
"板擦与标准光斑的倍数"="Múltiplo del borrador y puntos ópticos estándares"
"指定的USB摄像头未找到, 请插入摄像头！"="No se ha encontrado la cámara USB especificado. ¡Por favor conecte la cámara!"
"3.正常使用模式"="3.Modo de uso normal"
"开启所有GLBoard手势"="Activar todos los gestos de GLBoard"
"RSBorad手势设置"="Configuración de gestos de RSBoard"
"状态窗口"="Ventana de estado"
"屏幕宽度"="Ancho de la pantalla"
"触屏"="Pantalla táctil"
"请点击<中下处>的十字符号。"="Haga clic en el símbolo de cruz de <Medio-Inferior>."
"进程名称："="Nombre del proceso:"
"其他设置"="Otras configuraciones"
"鼠标"="Ratón"
"灰度值（0~255）"="Gris(0-255)"
"超短焦"="Tiro ultracorto"
"更多windows手势设置…"="Configuración de más gestos de Windows..."
"关于..."="Acerca de..."
"选择界面语言"="Opciones de idioma"
"请点击箭头顶端闪烁的点"="Por favor haga clic en el punto parpadeando en la punta de la flecha"

